{
  "Hola mundo": "Hello world",
  "EL CARTÓN ONDULADO": "CORRUGATED BOARD",
  "CARACTERÍSTICAS ESTRUCTURALES 1ª PARTE": "STRUCTURAL CHARACTERISTICS PART 1",
  "Calibre": "Caliber",
  "CARACTERÍSTICAS ESTRUCTURALES": "STRUCTURAL CHARACTERISTICS",
  "El  comportamiento  del cartón ondulado y de la caja, una vez fabricada, están directamente relacionadas con los siguientes parámetros, que deben de ser tenidos muy en cuenta.": "The behavior of corrugated board and the box, once manufactured, is directly related to the following parameters, which must be taken into account.",
  "Características de los grupos de ondular": "Characteristics of the corrugating groups",
  "Clase y formación de la onda": "Wave class and formation",
  "Aspecto superficial": "Surface appearance",
  "Humedad final": "Final moisture",
  "Gramaje y características de los papeles utilizados": "Basis weight and characteristics of the papers used",
  "Pegado": "Adhesion",
  "Planitud": "Flatness",
  "Por ejemplo:": "For example:",
  "Mala calidad: cartón abarquillado, húmedo, nido de abeja": "Poor quality: warped, damp cardboard, honeycomb",
  "- Combinaciones de flutingsde alto gramaje con liners de bajo gramaje, producirán con frecuencia problemas de rotura de los papeles  linersdurante el proceso de troquelado.": "- Combinations of high basis weight flutings with low basis weight liners will frequently produce problems of liner paper breakage during the die-cutting process.",
  "GRAMAJES Y CARACTERÍSTICAS DE LOS PAPELES": "BASIS WEIGHTS AND CHARACTERISTICS OF THE PAPERS",
  "Dificultades en la fabricación posterior de la caja": "Difficulties in the subsequent manufacturing of the box",
  "Hay que ser cuidadosos con el diseño de combinaciones de papelesque estén muy desequilibradas en gramaje y en  características técnica.": "Care must be taken with the design of paper combinations that are very unbalanced in basis weight and technical characteristics.",
  "- Composiciones kraft, con linersreciclados  de  mala calidad, como TL3.": "- Kraft compositions, with low-quality recycled liners, such as TL3.",
  "Dificultad de encolado: cartón despegado": "Gluing difficulty: delaminated cardboard",
  "Además debido a las diferentes características mecánicas y de humedad de los papeles muy desequilibrados, se producen problemas en la onduladora:": "Additionally, due to the different mechanical characteristics and moisture of the very unbalanced papers, problems occur in the corrugator:",
  "COMPOSICIONES EQUILIBRADAS  EN GRAMAJE SON AQUELLAS EN LAS QUE:": "BALANCED COMPOSITIONS IN BASIS WEIGHT ARE THOSE IN WHICH:",
  "EL PESO DE LOS LINERS OSCILA ENTRE EL 65-70%": "THE WEIGHT OF THE LINERS RANGES BETWEEN 65-70%",
  "EN ESTE CASO EL FLUTING ES EL 33,3% DE LA COMPOSICIÓN": "IN THIS CASE, THE FLUTING IS 33.3% OF THE COMPOSITION",
  "POR EJEMPLO, UNA COMBINACIÓN COMPUESTA POR UN  TL130/FL130/TL130": "FOR EXAMPLE, A COMBINATION COMPOSED OF TL130/FL130/TL130",
  "PAPEL: GRAMAJES Y COMBINACIONES": "PAPER: BASIS WEIGHTS AND COMBINATIONS",
  "EL PESO DE LOS FLUTINGS OSCILA ENTRE EL 30-35%": "THE WEIGHT OF THE FLUTINGS RANGES BETWEEN 30-35%",
  "SERÍA UNA COMBINACIÓN EQUILIBRADA": "IT WOULD BE A BALANCED COMBINATION",
  "EN UNA COMBINACIÓN QUE LLEVE KL 125 Y TL DE 130": "IN A COMBINATION THAT INCLUDES KL 125 AND TL OF 130",
  "LA DIFERENCIA ES 5": "THE DIFFERENCE IS 5",
  "SE CONSIDERA QUE UNA COMBINACIÓN ESTA EQUILIBRADA, CUANDO ESTÁ FORMADA CON PAPELES DE DISTINTO TIPO, KL Y TEST, POR EJEMPLO, SI LA DIFERENCIA DE GRAMAJE, NO SUPERA EL 25% DEL VALOR DEL DE MENOS GRAMAJE.": "IT IS CONSIDERED THAT A COMBINATION IS BALANCED WHEN IT IS MADE UP OF PAPERS OF DIFFERENT TYPES, KL AND TEST, FOR EXAMPLE, IF THE GRAMMAGE DIFFERENCE DOES NOT EXCEED 25% OF THE VALUE OF THE LOWEST GRAMMAGE.",
  "COMPOSICIONES EQUILIBRADAS  EN GRAMAJE, CON DISTINTOS TIPOS DE PAPELES": "BALANCED COMPOSITIONS IN GRAMMAGE, WITH DIFFERENT TYPES OF PAPERS",
  "5 <  31.25": "5 < 31.25",
  "EL 25% DE 125 ES 31,25": "25% OF 125 IS 31.25",
  "EN UNA COMBINACION QUE LLEVE TL125 Y TL185": "IN A COMBINATION THAT INCLUDES TL125 AND TL185",
  "COMPOSICIONES EQUILIBRADAS  EN GRAMAJE CON EL MISMO TIPO DE PAPELES": "BALANCED COMPOSITIONS IN GRAMMAGE WITH THE SAME TYPE OF PAPERS",
  "LA DIFERENCIA ES 60": "THE DIFFERENCE IS 60",
  "60 <  62,5": "60 < 62.5",
  "SE CONSIDERA QUE UNA COMBINACIÓN ESTA EQUILIBRADA CUANDO ESTA FORMADA CON PAPELES DEL MISMO TIPO Y CLASE, SI LA MÁXIMA DIFERENCIA DE GRAMAJE, NO SUPERA EL 50% DEL VALOR DEL DE MENOS GRAMAJE.": "IT IS CONSIDERED THAT A COMBINATION IS BALANCED WHEN IT IS MADE UP OF PAPERS OF THE SAME TYPE AND CLASS, IF THE MAXIMUM GRAMMAGE DIFFERENCE DOES NOT EXCEED 50% OF THE VALUE OF THE LOWEST GRAMMAGE.",
  "EL 50% DE 125 ES 62,5": "50% OF 125 IS 62.5",
  "PERFIL DE ONDA": "WAVE PROFILE",
  "ONDA SENOIDAL": "SINUSOIDAL WAVE",
  "ONDA TRIANGULAR": "TRIANGULAR WAVE",
  "ONDA CUADRADA": "SQUARE WAVE",
  "Existen diferentes tipos de onda que se pueden aplicar en estructuras": "There are different types of waves that can be applied in structures",
  "El triángulo es el polígono mas empleado en el cálculo de estructuras.": "The triangle is the most commonly used polygon in structural calculations.",
  "EL TRIÁNGULO COMO ESTRUCTURA": "THE TRIANGLE AS A STRUCTURE",
  "Es indeformable y permite el diseño de  estructuras con poco material y mucha resistencia": "It is rigid and allows the design of structures with little material and high resistance",
  "EL CARTÓN ONDULADO COMO ESTRUCTURA": "CORRUGATED BOARD AS A STRUCTURE",
  "Ejemplo de estructura en la que se emplea el triángulo muy ventajosa y económica frente al uso de vigas UPN o de otro tipo.": "Example of a structure where the triangle is used, very advantageous and economical compared to the use of UPN beams or other types.",
  "Dadas las múltiples dificultades técnicas existentes para el buen funcionamiento de unos rodillos tallados con onda triangular, se trabaja con ondas del tipo senoidal": "Given the multiple technical difficulties for the proper functioning of rollers carved with a triangular wave, work is done with sinusoidal type waves",
  "EXCESOS DE HUMEDAD": "EXCESS MOISTURE",
  "EL APLASTAMIENTO": "CRUSHING",
  "Es delicada y necesita ser muy cuidada durante su fabricación, para no perder características mecánicas.": "It is delicate and needs to be handled very carefully during its manufacturing, so as not to lose mechanical characteristics.",
  "MAL ENCOLADO": "POOR GLUING",
  "Hay que ser muy meticulosos con todo lo referente a :": "One must be very meticulous with everything related to:",
  "Esta estructura senoidales la que mas se asemeja  a la estructura basada en el uso del triángulo.": "This sinusoidal structure is the one that most resembles the structure based on the use of the triangle.",
  "PASO": "STEP",
  "Estos parámetros definen el coeficiente de ondulación de un rodillo": "These parameters define the waviness coefficient of a roller",
  "ALTURA DE DIENTE": "TOOTH HEIGHT",
  "CARACTERÍSTICAS DE LA ONDA": "WAVE CHARACTERISTICS",
  "RADIOS DE CRESTA Y VALLE": "CREST AND VALLEY RADII",
  "El tipo de onda, viene determinado por :": "The type of wave is determined by:",
  "C\t7.95\t3.5": "C  7.95  3.5",
  "B\t6.5\t2.5": "B  6.5   2.5",
  "Flute\tPitch\tHeight": "Flute  Pitch  Height",
  "K\t11.7\t6.0": "K  11.7  6.0",
  "G\t1.8\t0.50": "G  1.8   0.50",
  "F\t2.4\t0.75": "F  2.4   0.75",
  "O\t1.2\t0.30": "O  1.2   0.30",
  "A\t8.9\t4.6": "A  8.9   4.6",
  "E\t3.2\t1.22": "E  3.2   1.22",
  "TIPOS DE ONDA": "TYPES OF WAVE",
  "D\t14.9\t7.5": "D  14.9  7.5",
  "Este fenómeno produce una disminución del valor del FCT o resistencia al aplastamiento en plano": "This phenomenon causes a decrease in the FCT value or flat crush resistance",
  "Durante el proceso de formación de la onda en los cilindros acanalados, se produce una fuerte tensión y deformación del papel en los flancos del diente,": "During the wave formation process in the corrugated cylinders, a strong tension and deformation of the paper occurs on the flanks of the tooth,",
  "TENSIÓN EN LOS FLANCOS CON ONDA SENOIDAL": "TENSION ON THE FLANKS WITH SINUSOIDAL WAVE",
  "Para reducir este efecto, en el diseño  de los cilindros aparece un radio de flanco que reduce notablemente los  daños sobre el papel en esa zona del diente.": "To reduce this effect, a flank radius is included in the design of the cylinders that significantly reduces the damage to the paper in that area of the tooth.",
  "RADIO DE  FLANCOS CON ONDA SENOIDAL": "FLANK RADIUS WITH SINUSOIDAL WAVE",
  "También se resuelve este problema con las diferencias entre radios de cresta y valle.": "This problem is also solved with the differences between crest and valley radii.",
  "radios": "radii",
  "entre radios de": "between radii of",
  "0.20 mm en altura de": "0.20 mm in height of",
  "DIFERENCIA ENTRE RADIOS DE CRESTA Y VALLE": "DIFFERENCE BETWEEN CREST AND VALLEY RADII",
  "Se pierden hasta": "Up to",
  "reduce la": "reduces the",
  "la onda": "the wave",
  "La holgura entre": "The clearance between",
  "deformación": "deformation",
  "radio de cresta y valle,": "crest and valley radius,",
  "para permitir un alto": "to allow a high",
  "varía según  el trabajo con": "varies according to the work with",
  "liners pesados": "heavy liners",
  "cromados se suele trabajar": "chrome is usually worked",
  "por la diferencia": "due to the difference",
  "por los diferentes": "due to the different",
  "En cilindros endurecidos y": "In hardened cylinders and",
  "El área de contacto": "The contact area",
  "con mayor diferencia entre": "with a greater difference between",
  "factor de desgaste": "wear factor",
  "flancos, creada": "flanks, created",
  "cresta y valle,": "crest and valley,",
  "Espacio creado": "Space created",
  "FORMACIÓN DE LA ONDA": "WAVE FORMATION",
  "Mala formaciónde ondaen unaondaF porun diseñoincorrectode los radios de crestay valle, se apreciael dañoquese produce en la crestade la onda": "Poor wave formation in a wave F due to an incorrect design of the crest and valley radii, the damage produced on the crest of the wave is noticeable.",
  "El factor de consumo o take-up, nos define el consumo de papel fluting, necesario para fabricar un metro lineal de cartón": "The consumption or take-up factor defines the consumption of fluting paper necessary to produce one linear meter of cardboard.",
  "FACTORES DE CONSUMO": "CONSUMPTION FACTORS",
  "Cantidad de cajas troqueladas que produzca la fábrica .": "Number of die-cut boxes produced by the factory.",
  "No deben prevalecer criterios económicos sino :": "Economic criteria should not prevail but:",
  "Estructurales": "Structural",
  "Dentro del diseño del perfil es muy importante la diferencia entre los radios de cresta y de valle.": "Within the profile design, the difference between the crest and valley radii is very important.",
  "Maquinaria de la planta - onduladora": "Plant machinery - corrugator",
  "K= 1,470": "K= 1.470",
  "PERFIL TRADICIONAL": "TRADITIONAL PROFILE",
  "K= 1,495": "K= 1.495",
  "PERFIL DE ONDA: AHORRO DE MATERIALES": "WAVE PROFILE: MATERIAL SAVINGS",
  "Con el perfil en v = 1,7% menosde consumode papel": "With the V profile = 1.7% less paper consumption",
  "Mayor facilidadpara roturade hendidosen troquelado": "Greater ease for scoring in die-cutting",
  "Mayor impactode la prensaen un áreamas pequeña": "Greater press impact in a smaller area",
  "PERFIL EN V": "V PROFILE",
  "Sin embargo, tendremosdañosen el cartón, producidospor:": "However, we will have damage to the cardboard, caused by:",
  "Menor anchode zonade encolado": "Smaller gluing area width",
  "Mayor aprovechamiento de la zona de encolado y menor daño en el cartón": "Greater utilization of the gluing area and less damage to the cardboard",
  "DIFERENCIA ENTRE PERFIL CON DIFERENTE RADIO DE DIENTE": "DIFFERENCE BETWEEN PROFILE WITH DIFFERENT TOOTH RADIUS",
  "Máquinas con prensa lisa": "Machines with flat press",
  "GRUPO DE ONDULAR": "FLUTING GROUP",
  "Máquinas sin prensa lisa": "Machines without flat press",
  "GRUPO DE ONDULAR: MARCAS DE PRENSA": "FLUTING GROUP: PRESS BRANDS",
  "En perfectas condicionesde diseñoy conservacióndel grupode ondular, estasdiferenciaspuedensermenoreso prácticamenteinexistentes": "Under perfect design and conservation conditions of the fluting group, these differences can be minor or practically nonexistent",
  "Máquina con prensalisa": "Machine with flat press",
  "Pueden oscilarentre el 5 y 10% del valordel ECT, dependiendodel diseñoy estadomecánicode la prensay cilindrosacanalados-": "They can range between 5 and 10% of the ECT value, depending on the design and mechanical state of the press and corrugated cylinders",
  "Máquina sin prensalisa": "Machine without flat press",
  "Existen pérdidasde característicasmecánicasdel cartón, al trabajarcon un tipode máquinau otra.": "There are losses of mechanical characteristics of the cardboard when working with one type of machine or another.",
  "CARACTERÍSTICAS ESTRUCTURALES 2ª PARTE": "STRUCTURAL CHARACTERISTICS PART 2",
  "Cilindros pullroll de la cortadora": "Pullroll cylinders of the cutter",
  "Correas de plegadoras": "Folding machine belts",
  "El calibre del cartón tiene que ser controlado cuidadosamente.": "The cardboard thickness must be carefully controlled.",
  "Humedad excesiva del  cartón": "Excessive moisture of the cardboard",
  "Un 10% de aplastamiento, pueden producir pérdidas de hasta el 15%  del valor de la compresión dinámica o BCT de la caja": "A 10% crushing can cause losses of up to 15% of the dynamic compression value or BCT of the box",
  "Cilindros de introducción de las máquinas de converting": "Introduction cylinders of converting machines",
  "Excesiva presión de clichés": "Excessive pressure of clichés",
  "Gomas de troqueles y excesiva presión de troquelado": "Die rubbers and excessive die-cutting pressure",
  "Doble encoladora": "Double gluer",
  "Pérdidas de calibre, originarán pérdidas de las características estructurales de la caja": "Losses in thickness will result in losses of the structural characteristics of the box",
  "CALIBRE Y APLASTAMIENTO DEL CARTÓN": "THICKNESS AND CRUSHING OF THE CARDBOARD",
  "Paletizado y apilado incorrecto del cartón": "Incorrect palletizing and stacking of the cardboard",
  "Mesa caliente": "Hot table",
  "Los aplastamientos del cartón se producen en:": "Cardboard crushes occur in:",
  "HUMEDAD DEL CARTÓN ONDULADO": "MOISTURE OF WAVY CARDBOARD",
  "La balanza halógena es una herramienta imprescindible para la medición final de la humedad del cartón": "The halogen scale is an essential tool for the final measurement of cardboard moisture",
  "6,5": "6.5",
  "En unas determinadas condiciones ambientales, el papel alcanza su equilibrio de humedad con una curva que puede ser absorbente, como en el caso de la gráfica. Este cartón se habrá fabricado con una  humedad baja, por ejemplo  5,5 %, alcanzándose el equilibrio  final sobre el 6,5%": "Under certain environmental conditions, paper reaches its moisture equilibrium with a curve that can be absorbent, as in the case of the graph. This cardboard will have been manufactured with low moisture, for example 5.5%, reaching the final equilibrium around 6.5%",
  "5,5": "5.5",
  "HUMEDAD DEL CARTÓN": "MOISTURE OF THE CARDBOARD",
  "En las mismas condiciones ambientales, vemos como un cartón fabricado con una humedad mayor que en el caso anterior, por ejemplo 8,5 %, cede la misma,  con una curva diferente a la de absorción, siendo su humedad de equilibrio final diferente con valor de 7.5%": "Under the same environmental conditions, we see how cardboard manufactured with higher moisture than in the previous case, for example 8.5%, yields the same, with a curve different from absorption, having a final equilibrium moisture value of 7.5%",
  "La humedad final de  equilibrio es diferente según se halla fabricado el cartón, húmedo o seco": "The final equilibrium moisture is different depending on whether the cardboard was manufactured wet or dry",
  "HUMEDAD DEL CARTÓN BAJA": "LOW CARDBOARD MOISTURE",
  "Si fabricamos cartones con una humedad baja, se acondicionarán a una humedad mas baja de la que les correspondería y obtenemos cartones rígidos y poco elásticos que los harán difíciles de troquelar.": "If we manufacture cardboard with low moisture, they will be conditioned to a lower moisture than they should correspond to, resulting in rigid and less elastic cardboards that will make them difficult to die-cut.",
  "Dificultad de troquelado y corte": "Difficulty in die-cutting and cutting",
  "HUMEDAD DEL CARTÓN ALTA": "HIGH CARDBOARD MOISTURE",
  "Variaciones dimensionales y abarquillamientos posteriores": "Dimensional variations and subsequent warping",
  "Pérdidas de características mecánicas del cartón y  de BCT": "Loss of mechanical characteristics of the cardboard and BCT",
  "Dificultad de impresión": "Printing difficulty",
  "En caso de fabricar cartones muy húmedos, la humedad final de acondicionamiento , será excesivamente alta y obtendremos cartones mas húmedos con toda la problemática que esto supone:": "In case of manufacturing very humid cardboards, the final conditioning humidity will be excessively high and we will obtain wetter cardboards with all the problems this entails:",
  "EN CONDICIONES DEL 50 % DE HUMEDAD AMBIENTAL,  PARA UN CARTÓN AL SALIR DE LA ONDULADORA ES LA COMPRENDIDA ENTRE LOS VALORES DE": "UNDER CONDITIONS OF 50% AMBIENT HUMIDITY, FOR A CARDBOARD COMING OUT OF THE FLUTING MACHINE, IT IS BETWEEN THE VALUES OF",
  "CONSIDERANDO UN PERIODO DE 4 – 12 HORAS PARA QUE EL CARTÓN ALCANCE SU HUMEDAD DE EQUILIBRIO, DEFINIREMOS QUE LA HUMEDAD IDEAL DE FABRICACIÓN:": "CONSIDERING A PERIOD OF 4 – 12 HOURS FOR THE CARDBOARD TO REACH ITS EQUILIBRIUM HUMIDITY, WE WILL DEFINE THAT THE IDEAL MANUFACTURING HUMIDITY:",
  "7.5 – 8,5% DE HUMEDAD ABSOLUTA": "7.5 – 8.5% ABSOLUTE HUMIDITY",
  "Problemas de atranques en máquina": "Problems of jams in the machine",
  "PLANITUD DEL CARTÓN ONDULADO": "FLATNESS OF THE FLUTED CARDBOARD",
  "La planitud es otra de las características importantes de la plancha. Falta de planitud nos dará los siguientes problemas": "Flatness is another of the important characteristics of the sheet. Lack of flatness will give us the following problems",
  "Problemas en la introducción de la plancha y el consiguiente descuadre final de la caja": "Problems in the introduction of the sheet and the consequent final misalignment of the box",
  "Pérdida de productividad de la máquina": "Loss of machine productivity",
  "Problemas de falta de registro en la impresión": "Problems of lack of registration in printing",
  "Problemas de medidas en el caso de troquelado": "Measurement problems in the case of die-cutting",
  "Pérdidas de características mecánicas de la caja": "Loss of mechanical characteristics of the box",
  "CARTÓN ABARQUILLADO EN “S”": "S WARPED CARDBOARD",
  "PROBLEMAS EN EL CARTÓN ONDULADO": "PROBLEMS IN FLUTED CARDBOARD",
  "Sin restos de papel producidos en los cortes, es imprescindible que sean cortes limpios": "Without paper remnants produced in the cuts, it is essential that they are clean cuts",
  "ASPECTO SUPERFICIAL DEL CARTÓN ONDULADO": "SURFACE ASPECT OF FLUTED CARDBOARD",
  "Que no existan hilos del tipo cabello de Angel": "That there are no threads of the type angel hair",
  "Exenta de rayas, arrugas y pliegues , producidos por almidón seco en la mesa de secado de la onduladora y desgaste de la grapa de la manta": "Free of stripes, wrinkles, and folds, produced by dry starch on the drying table of the fluting machine and wear of the blanket staple",
  "La superficie del cartón ondulado debe cumplir las siguientes características:": "The surface of the fluted cardboard must meet the following characteristics:",
  "Perfectamente lisa y sin nido de abeja , producido por excesos de almidón y calor en la ondulado": "Perfectly smooth and without honeycomb, produced by excess starch and heat in the fluting",
  "Exenta de impurezas y manchas , por ejemplo las producidas por la presencia en el papel de ceras o parafinas": "Free of impurities and stains, for example those produced by the presence of waxes or paraffins in the paper",
  "MALA CALIDAD DE  CORTES EN SLITTER": "POOR CUT QUALITY IN SLITTER",
  "CABELLO DE ANGEL EN CORTADORA": "ANGEL HAIR IN CUTTER",
  "NIDO DE ABEJA - AMPOLLADO": "HONEYCOMB - BUBBLED",
  "AMPOLLAS Y NIDO DE ABEJA EN SUPERFICIE": "BUBBLES AND HONEYCOMB ON SURFACE",
  "MARCADO DE CANALES": "CHANNEL MARKING",
  "FALSOS HENDIDOS": "FALSE CREASES",
  "PAPELES DESPEGADOS": "PEELING PAPERS",
  "EL ALMIDÓN EN LAS COLAS PARA FABRICACIÓN DE CARTÓN": "STARCH IN GLUES FOR CORRUGATED BOARD MANUFACTURING",
  "ALMIDÓN": "STARCH",
  "AGUA": "WATER",
  "ANTIFERMENTOS": "ANTI-FERMENTATION AGENTS",
  "BÓRAX": "BORAX",
  "OTROS PRODUCTOS": "OTHER PRODUCTS",
  "PRODUCTOS QUE INTERVIENEN EN LA PREPARACIÓN DE UNA COLA DE ALMIDÓN": "PRODUCTS INVOLVED IN THE PREPARATION OF A STARCH GLUE",
  "SOSA CAÚSTICA": "CAUSTIC SODA",
  "CARBOHIDRATO NATURAL": "NATURAL CARBOHYDRATE",
  "EL ALMIDÓN: QUE ES ?": "STARCH: WHAT IS IT?",
  "FORMA NATURAL DE ALMACENAR ENERGÍA POR FOTOSÍNTESIS": "NATURAL FORM OF STORING ENERGY THROUGH PHOTOSYNTHESIS",
  "DENSO,GRÁNULOS PEQUEÑOS": "DENSE, SMALL GRANULES",
  "YUCA": "CASSAVA",
  "Los almidones de maíz y trigo son los mas utilizados para la fabricación de colas": "Corn and wheat starches are the most commonly used for glue manufacturing",
  "OTROS (ARROZ, SAGÚ)": "OTHERS (RICE, SAGO)",
  "EL ALMIDÓN: PROCEDENCIA": "STARCH: SOURCE",
  "MAÍZ": "CORN",
  "PATATA": "POTATO",
  "TRIGO": "WHEAT",
  "Almidón": "Starch",
  "Germen": "Germ",
  "(Fibra)": "(Fiber)",
  "EL ALMIDÓN: Origen del almidón": "STARCH: Origin of starch",
  "Proteína": "Protein",
  "Cáscara": "Husk",
  "Se presentaen forma de polvoblancode texturasuave": "It appears in the form of white powder with a smooth texture",
  "EL ALMIDÓN: ASPECTO": "STARCH: APPEARANCE",
  "Materia prima renovable": "Renewable raw material",
  "Económico (aprox. 5% del precio del cartón ondulado)": "Economical (approx. 5% of the price of corrugated board)",
  "EL ALMIDÓN: PORQUE SU EMPLEO": "STARCH: WHY ITS USE",
  "Ambas se componen de cadenas largas de moléculas de glucosa.": "Both are composed of long chains of glucose molecules.",
  "La amilosay amilopectinason dos moléculas queforman  el almidón (carbohidratos complejos).": "Amylose and amylopectin are two molecules that form starch (complex carbohydrates).",
  "Sobre el 25% de la mayoría de los almidones es amilosay el 75% amilopectina.": "About 25% of most starches is amylose and 75% is amylopectin.",
  "FRACCIONES DEL ALMIDÓN": "STARCH FRACTIONS",
  "Son almidones caros y usados para el pegado de papeles de alto gramaje, como agricultura…": "They are expensive starches used for gluing high grammage papers, such as agriculture...",
  "Existen almidones modificados por medios físicos y químicos, fosfatacióny dextrinación, y también modificados genéticamente para conseguir aumentar el contenido en amilosay consecuentemente su poder de pegado": "There are starches modified by physical and chemical means, phosphorylation and dextrinization, and also genetically modified to increase the amylose content and consequently its adhesive power.",
  "La capacidad o fuerza del pegado  de un adhesivo de Almidón, viene definido por el contenido en Amilosade ese almidón": "The capacity or strength of the adhesion of a starch adhesive is defined by the amylose content of that starch.",
  "CARACTERÍSTICAS DE LOS ALMIDONES NATIVOS": "CHARACTERISTICS OF NATIVE STARCHES",
  "ALMIDÓN DE TRIGO": "WHEAT STARCH",
  "ALMIDÓN DE MAIZ": "CORN STARCH",
  "A-MAKAL   B-CAMOTE   C-YUCA   D-SAGU": "A-MAKAL B-SWEET POTATO C-CASSAVA D-SAGO",
  "Estructura lineal": "Linear structure",
  "Estructura muy ramificada": "Highly branched structure",
  "AMILOSA": "AMYLOSE",
  "Conformación espacial helicoidal": "Helicoidal spatial conformation",
  "AMILOPECTINA": "AMYLOPECTIN",
  "ALMIDÓN CRUDO": "RAW STARCH",
  "EL  ALMIDÓN  EN LA COLA": "STARCH IN THE GLUE",
  "RETIENE EL AGUA PARA EL ALMIDÓN CRUDO (ABSORBE 20 VECES SU PESO EN AGUA)": "RETAINS WATER FOR RAW STARCH (ABSORBS 20 TIMES ITS WEIGHT IN WATER)",
  "AL GELATINIZAR FORMA PARTE DEL ADHESIVO": "UPON GELATINIZATION, IT BECOMES PART OF THE ADHESIVE",
  "ABSORBE EL AGUA PARA EL INICIO DEL PEGADO": "ABSORBS WATER FOR THE START OF ADHESION",
  "CONTROLA LA ABSORCION DE AGUA DEL MEDIUM": "CONTROLS THE WATER ABSORPTION OF THE MEDIUM",
  "SIRVE DE SOPORTE Y TRANSPORTE AL ALMIDÓN CRUDO": "SERVES AS SUPPORT AND TRANSPORT FOR RAW STARCH",
  "CONFIERE VISCOSIDAD A LA COLA": "GIVES VISCOSITY TO THE GLUE",
  "CARRIER O PORTADOR": "CARRIER",
  "PROPORCIONA TACK óAGARRE": "PROVIDES TACK",
  "EL ALMIDÓN SE PUEDE SUMINISTRAR A GRANEL, BIG BAG, SILO": "STARCH CAN BE SUPPLIED IN BULK, BIG BAG, SILO",
  "USO EN LA PLANTA  DEL ALMIDÓN": "USE OF STARCH IN THE PLANT",
  "Sistema con cabrestante y rosca de alimentación a tanque de Preparación": "System with winch and feeding screw to Preparation tank",
  "USO DEL ALMIDÓN EN BIG BAGS": "USE OF STARCH IN BIG BAGS",
  "USO DEL ALMIDÓN:SILOS": "USE OF STARCH: SILOS",
  "Configuración clásica de un silo de Almidón y tanque de sosa caústica": "Classic configuration of a Starch silo and caustic soda tank",
  "Directamente relacionadas con la formación": "Directly related to formation",
  "Menor del 13%": "Less than 13%",
  "Pagamos agua a precio de almidón": "We pay for water at starch price",
  "PARÁMETROS  A CONTROLAR EN EL ALMIDÓN": "PARAMETERS TO CONTROL IN STARCH",
  "de espumas.": "of foams.",
  "Valores recomendados 7.5 / 9.5 min. Brabender": "Recommended values 7.5 / 9.5 min. Brabender",
  "Mide la resistencia a la sosa del almidón y puede afectar al punto de gel.": "Measures the starch's resistance to soda and can affect the gel point.",
  "CONTENIDO EN HUMEDAD": "MOISTURE CONTENT",
  "PROCESO CONTROLADO": "CONTROLLED PROCESS",
  "PROTEINAS 0.2 /0.4 % PESO": "PROTEINS 0.2 / 0.4 % WEIGHT",
  "RESISTENCIA A LA ALCALINIDAD": "RESISTANCE TO ALKALINITY",
  "VISCOAMILOGRAMA BRABENDER": "BRABENDER VISCOSITY AMILOGRAM",
  "BASCULA HALÓGENA": "HALOGEN SCALE",
  "VELOCIDAD EXCESIVA DE FLUIDO": "EXCESSIVE FLUID VELOCITY",
  "FORMACIÓN DE ESPUMAS": "FOAM FORMATION",
  "PORCENTAJE ALTO DE PROTEINAS": "HIGH PROTEIN PERCENTAGE"
}